{
  "youthB": {
    "en": "For young people:",
    "de": "Für junge Leute:"
  },
  "youth": {
    "en": "Help your roommate, get emotional support and care - and save 20% on your rent",
    "de": "Hilfe dein/e Mitbewohner/in, bekomme emotionalle Unterschutzung und Fürsorge - und spare dabei 20% deine Miete"
  },
  "seniorsB": {
    "en": "For seniors:",
    "de": "Für Senioren:"
  },
  "seniors": {
    "en": "You can find a tenant who becomes like your second family, earn money and get support with your everyday life.",
    "de": "Finden Sie ein/e Mieter/in der/die wie ihre zweite Familie wird, verdienen Sie Geld und bekommen unterschutzung im Alltag."
  },
  "welcome": {
    "en": "Großjungig is an accommodation platform for seniors und youth.",
    "de": "Großjungig ist ein Wohn-platform für Senioren und junge Leute."
  },
  "city": {
    "en": "City",
    "de": "Stadt"
  },
  "offers": {
    "en": "Rooms",
    "de": "Angebote"
  },
  "requests": {
    "en": "People",
    "de": "Gesuche"
  },
  "choose": {
    "en": "Choose One",
    "de": "Eine Wählen"
  },
  "search": {
    "en": "Search",
    "de": "Suche"
  },
  "why": {
    "en": "Why should you use Großjungig?",
    "de": "Warum sollten Sie Großjungig nutzen?"
  },
  "how": {
    "en": "How does it work?",
    "de": "Wie funktioniert es?"
  },
  "find": {
    "en": "Find your",
    "de": "Finde deine"
  },
  "second": {
    "en": "second",
    "de": "neue"
  },
  "grand": {
    "en": "grand family",
    "de": "Familie"
  },
  "about": {
    "en": "About",
    "de": "Über uns"
  },
  "community": {
    "en": "Community",
    "de": "Gemeinschaft"
  },
  "mission_1": {
    "en": "Grossjungig is reinventing intergenerational co-living in big cities by bringing seniors and youth together.",
    "de": "Großjungig AI erfindet das generationenübergreifende Zusammenleben in Großstädten neu."
  },
  "mission_2": {
    "en": "We make the world more connected and promote social cohesion.",
    "de": "Indem wir Senioren und junge Menschen zusammenbringen, machen wir die Welt verbundener und fördern den sozialen Zusammenhalt."
  },
"card_1_titel":{
"en":"#1:Community",
"de":"#1:Gemeinschaft"
},
"card_2_titel":{
  "en":"#2:Savings",
  "de":"#2:Ersparnisse"
},
"card_3_titel":{
  "en":"#3:Clarity",
  "de":"#3:Transparenz"
},
"card_1":{
  "en":"We provide a solution for two social problems: loneliness and lack of affordable housing in big cities.",
  "de":"Wir bieten eine Lösung für zwei soziale Probleme: Einsamkeit und Mangel an bezahlbaren Unterkünften in Großstädten."
},
"card_2":{
  "en":"Seniors support youth with advice and get rent. Youth save, up to 20% vs. market price, on rent and support seniors by helping with chores and keeping them company.",
  "de":"Ältere Menschen unterstützen junge Leute mit Rat und bekommen Geld für die Miete. Junge Menschen sparen bis zu 20% gegenüber dem Marktpreis bei der Miete und unterstützen Senioren, indem sie bei der Hausarbeit helfen und ihnen Gesellschaft leisten."
},
"card_3":{
  "en":      "Flexible and bespoke terms - the best solution for everyone. No more huge shared apartments, no more living alone in big family apartments!",
  
  "de":"Flexible und maßgeschneiderte Bedingungen - die beste Lösung für alle. Keine riesigen Wohngemeinschaften mehr, kein Alleinleben mehr in großen Familienwohnungen!"
},
  "contact": {
    "en": "Contact",
    "de": "Kontakt"
  },
  "step_1":{
    "en":      "Seniors — create a profile with 5 clicks, select your roommate preferences, tell us about your room and post pictures.",
    
    "de":"Senioren – Erstellen Sie ein Profil in 5 Klicks, wählen Sie Ihre Mitbewohnerpräferenzen aus, Erzählen Sie uns von Ihrem Zimmer und veröffentlichen Sie passende Fotos. "
  },
  "step_2":{
    "en":      "Youth —  create a profile with 5 clicks, select your roommate preferences, look for a room on the map.",
    
    "de":"Junge Menschen: Erstellen Sie ein Profil mit 5 Klicks, wählen Sie ihre Zimmer- und Mitbewohnerpräferenzen aus und starten Sie mit der Suche."
  },
  "step_3":{
    "en":      "If you are interested in a certain room / roommate, please contact us at info@grossjungig.de. We will process your request and get back to you with more information.",
    
    "de":"Wenn Sie an einem bestimmten Zimmer/Mitbewohner interessiert sind, kontaktieren Sie uns bitte unter info@grossjungig.de. Wir werden Ihre Anfrage bearbeiten und melden uns mit Details bei Ihnen."
  },
  "step_4":{
    "en":      "After we introduce you to each other and you decide on the test period, we will help you to sign the rental agreement and to extend it after the test period.",
    
    "de":"Nach dem wir Sie einander vorstellen und Sie sich für die Testperiode entscheiden, helfen wir Ihnen, den Mietvertrag zu unterschreiben sowie ihn nach der Testperiode zu verlängern. "
  },
  "step_5":{
    "en":      "Seniors: Receive secure payment for your room. The money goes straight to your account.",

    "de":"Senioren: Erhalten Sie eine sichere Bezahlung für Ihr Zimmer. Das Geld geht direkt auf Ihr Konto. "
  },
  "step_6":{
    "en":      "Young people: If you would like to contact a particular senior person, please send us a message to info@grossjungig.de.",

    "de":"Junge Menschen: Wenn Sie eine Person kontakieren möchten, senden Sie uns bitte eine Nachricht an info@grossjungig.de"
  },
  "opinion":{
    "en":      "We’ve learnt so much from each other.It’s nice to have someone to talk to.",
    "de":"Wir haben so viel von einander gelernt! Es ist schön, mit jemanden Zuhause reden zu dürfen."
  },
  "contact_us":{
    "en":"If you have questions we are happy to answer them!",
    "de":"Bei Fragen stehen wir Ihnen gerne zur Verfügung! "
  },
  "care":{
    "en":"cares about our community",
    "de":"kümmert sich um unsere Gesellschaft"
  },
  "social": {
    "en": "Social Media",
    "de": "Soziale Netzwerke",
    "facebook" : "https://www.facebook.com/GrossjungigAI",
    "insta" : "https://www.instagram.com/grossjungig_ai/",
    "youtube" : "https://www.youtube.com/channel/UCmyASrfotwJXykup9I0wc4Q",
    "linkedIn" : "https://www.linkedin.com/company/grossjungig-ai/"
  },
  "partners": {
    "title": {
      "en":"Partners",
      "de":"Partner"
    }
  }
}
